const data = [
	{
		id: 0,
		answersAndQuestions: [
			{
				id: 0,
				question: "Что мы делаем",
				answer: [
					"Мы находим социальные проекты, которые оказывают поддержку в социализации, интеграции и инклюзии социально-уязвимых слоев населения.",
					"Мы делимся только теми проектами, которые за время их существования доказали свою эффективность, и с которыми мы познакомились лично.",
					"Мы помогаем вам связаться с этими  проектами и получить необходимую информацию для их адаптации под ваши условия.",
				],
			},
			{
				id: 1,
				question: "Для кого мы это делаем",
				answer: [
					"Для некоммерческих организаций.",
					"Для социальных предпринимателей.",
					"Для частных лиц, которые хотели бы запустить свой  собственный социальный проект.",
				],
			},
			{
				id: 2,
				question: "Наша миссия",
				answer: [
					"Вдохновлять людей на инициирование полезных для общества проектов.",
					"Поддерживать новые инициативы в налаживании контакта и сотрудничества с организаторами действующих проектов для обмена опытом.",
				],
			},
		],
		images: [
			{
				id: 0,
				title: "teplica",
			},
		],
	},
];
export default data;
