const data = {
  ressup: {
    title: 'Ressup',
    text: 'Мы находим социальные проекты, которые оказывают поддержку в социализации, интеграции и инклюзии социально-уязвимых слоев населения. Мы делимся на сайте ressup только теми проектами, которые за время их существования доказали свою эффективность и с которыми мы познакомились лично. Мы помогаем связаться с такими проектами и получить необходимую информацию для их адаптации.',
  },
  team: {
    title: 'Для кого мы это делаем',
    text: 'Для некоммерческих организаций. Для социальных предпринимателей. Для частных лиц, которые хотели бы инициировать собственный социальный проект.',
  },
};
export default data;
