const data = {


  ressup: {
    title: 'Ressup',
    description: 'международная общественная организация по исследованию и поддержке социальных проектов. Название ressup происходит от слов research (исследование) и support (поддержка), отражающих ключевую идею деятельности организации.',
    text: 'Мы находим социальные проекты, которые оказывают поддержку в социализации, интеграции и инклюзии социально-уязвимых слоев населения. Мы делимся на сайте ressup только теми проектами, которые за время их существования доказали свою эффективность и с которыми мы познакомились лично. Мы помогаем связаться с такими проектами и получить необходимую информацию для их адаптации.',
  },
  team: {
    title: 'Команда',
    text: 'Члены нашей команды проживают в Вене, Берлине и во Франкфурте-на-Майне. Мы учимся и работаем в сферах коммуникации, миграционного права и прав беженцев, физики, медицины, маркетинга, комплаенса, искусствоведения, программирования и графического дизайна. Параллельно мы занимаемся общественной деятельностью и работаем на волонтерской основе в ressup.',
  },
};
export default data;
