
const data = {
  title: 'Участие',
  description: 'Если вам интересно то, чем мы занимаемся и вы знаете интересные социальные проекты и хотите о них рассказать, мы будем рады вашему участию в работе ressup!',
  whatWeNeed: {
    title: 'Для публикации проекта на сайте ressup нам важно:',
    importants: [
      'познакомиться с вами (онлайн, если вы живете не в Берлине и Вене)',
      'чтобы вы лично были знакомы с проектом, о котором вы хотите рассказать',
      'чтобы вы получили от организаторов проекта необходимую информацию',
      'чтобы организаторы дали свое согласие на предоставление другой интересующей информации для интересующихся в адаптации проекта.',
    ],
  },
  tellYourStory: 'Если вы просто знаете интересный социальный проект, но не можете познакомиться с их организаторами лично, то вы можете написать нам о них на ',
  address: ' и мы поделимся им на сайте ressup в историях.',
  weLookingFor: {
    title: 'Кроме того, мы ищем в команду волонтеров:',
    people: [
      'SMMщика/ SMMщицу (facebook/ instagram)',
      'рисечеров',
      'переводчиков с немецкого на русский язык',
      'корректоров текстов',
      'фандрайзера/ фандрайзершу',
    ],
    messageUs: 'Если вы один/ одна из них, пишите нам! Место вашего проживания не важно.',
  },
  messageUs: 'Если у вас есть идеи сотрудничества с нами, пишите нам на ',
};

export default data;
