
const data = {
  title: 'Участие',
  description: 'Участвовать в работе ressup можно из любой страны и по нескольким направлениям.',
  weLookingFor: {
    title: 'Мы будем рады принять в команду волонтерок_ов',
    people: [
      'SMMщицу_ка (facebook/ instagram)',
      'рисечеров',
      'переводчиц_ков с русского на немецкий',
      'корректоров текстов',
      'фандрайзершу_а',
    ],
    // eslint-disable-next-line no-multi-str
    messageUs: 'Мы будем рады узнать об интересных социальных проектах в любой стране. Поэтому, если вы знаете или сами являетесь инициаторкой_ом интересного социального  проекта в месте вашего проживания  — пишите нам!',
  },
  important:{
    title: 'Для совместной работы нам важно:', 
    items: [
      'познакомиться с вами лично (можно онлайн, если вы живете не в Берлине или Вене)',
      'чтобы вы смогли лично познакомиться с проектом, о котором вы хотите рассказать, если вы сами не являетесь его инициаторкой_ом',
      'чтобы организаторки_ы проекта были согласны на предоставление всей  важной информации для интересующихся в перенятии и адаптации их проекта',
      'команда ressup будет сопровождать вас и направлять в работе с проектом во время всего процесса',
    ]
  },
  messageUs: 'Если вы просто знаете интересный социальный проект, но не можете познакомиться с их организаторка_ми лично, то вы можете написать нам о нем и мы поделимся им на  сайте ressup в формате истории.',
  cooperation: {
    title: 'Сотрудничество и поддержка',
    messageUs: 'Мы открыты для совместной работы и, если у вас есть идеи для сотрудничества, пишите нам на ',
    financialSupport: 'Если вы хотите оказать нам финансовую поддержку,  то вы можете написать нам или перечислить пожертвование на наш австрийский счет:',
    financialData: [
      'ressup',
      'IBAN: AT05 2011 1826 2392 6700',
      'BIC: GIBAATWWXXX'
    ]
  }

};

export default data;
