const data = [
  {
    name: 'Аима Саматова',
    text: 'придумала ressup и координирует рабочие процессы.',
    photo: 'AS',
  },
  {
    name: 'Ирина Штагль',
    text: 'структурирует рабочие процессы.',
    photo: 'IS',
  },
  {
    name: 'Нургуль Кереева',
    text: 'задает правильные и важные вопросы.',
    photo: 'NK',
  },
  {
    name: 'Эльвина Цхе',
    text: 'говорит с людьми так, чтобы мы узнали то, что нам нужно.',
    photo: 'EC',
  },
  {
    name: 'Мадина Мухамбекова',
    text: 'ищет и находит нужную нам информацию.',
    photo: 'MM',
  },
  {
    name: 'Салтанат Шошанова',
    text: 'подбирает нужные слова для наших текстов.',
    photo: 'SSH',

  },
  {
    name: 'Азат Омаров',
    text: 'делает наш сайт реальным.',
    photo: 'AO',
  },
  {
    name: 'Марсель Крумбигель',
    text: 'придает нашему сайту стиль.',
    photo: 'MK',
  },
];
export default data;
