const data = [
  {
    title: 'Что мы делаем',
    text: 'Мы находим социальные проекты, которые оказывают поддержку в социализации, интеграции и инклюзии социально-уязвимых слоев населения. Мы делимся на сайте ressup только теми проектами, которые за время их существования доказали свою эффективность и с которыми мы познакомились лично. Мы помогаем связаться с такими проектами и получить необходимую информацию для их адаптации.',
  },
  {
    title: 'Для кого мы это делаем',
    text: 'Для некоммерческих организаций. Для социальных предпринимателей. Для частных лиц, которые хотели бы инициировать собственный социальный проект.',
  },
  {
    title: 'Наша цель',
    text: 'Вдохновлять людей на инициирование полезных для общества проектов. Поддержать в установлении контакта и сотрудничества с организаторами проекта для обмена опытом и дальнейшей адаптации проекта.',
  },
];

export default data;
