const data = [
  {
    // id:0,
    title: 'Что мы делаем',
    text: [
      'Мы находим социальные проекты, которые оказывают поддержку в социализации, интеграции и инклюзии социально-уязвимых слоев населения.',
      'Мы делимся только теми проектами, которые за время их существования доказали свою эффективность, и с которыми мы познакомились лично.',
      'Мы помогаем вам связаться с этими  проектами и получить необходимую информацию для их адаптации под ваши условия.',
    ],
  },
  { 
    // id:1,
    title: 'Для кого мы это делаем',
    text: [
      'Для некоммерческих организаций.',
      'Для социальных предпринимателей.',
      'Для частных лиц, которые хотели бы запустить свой  собственный социальный проект.'],
  },
  {
    // id:2,
    title: 'Наша миссия',
    text: ['Вдохновлять людей на инициирование полезных для общества проектов.',
      'Поддерживать новые инициативы в налаживании контакта и сотрудничества с организаторами действующих проектов для обмена опытом.'],
  },
];

export default data;
